questions = 
    [[//Federal-Unitary`
        [//4
            "Федерация говно 4",
            "Федерация говно 4",
            "Федерация говно 4"
        ],
        [//3
            "Федерация говно 3",
            "Федерация говно 3",
            "Федерация говно 3"
        ],
        [//2
            "Федерация говно 2",
            "Федерация говно 2",
            "Федерация говно 2"
        ],
        [//1
            "Федерация говно 1",
            "Федерация говно 1",
            "Федерация говно 1"
        ],
        [//-1
            "Федерация говно -1",
            "Федерация говно -1",
            "Федерация говно -1"
        ],
        [//-2
            "Федерация говно -2",
            "Федерация говно -2",
            "Федерация говно -2"
        ],
        [//-3
            "Федерация говно -3",
            "Федерация говно -3",
            "Федерация говно -3"
        ],
        [//-4
            "Федерация говно -4",
            "Федерация говно -4",
            "Федерация говно -4"
        ]],[//Democratic-Authoritarian`
        [//4
        ],
        [//3
        ],
        [//2
        ],
        [//1
        ],
        [//-1
        ],
        [//-2
        ],
        [//-3
        ],
        [//-4
        ]],[//Globalist-Isolationist
        [//4
        ],
        [//3
        ],
        [//2
        ],
        [//1
        ],
        [//-1
        ],
        [//-2
        ],
        [//-3
        ],
        [//-4
        ]],[//Militarist-Pacifist
        [//4
        ],
        [//3
        ],
        [//2
        ],
        [//1
        ],
        [//-1
        ],
        [//-2
        ],
        [//-3
        ],
        [//-4
        ]],[//Security-Freedom
        [//4
        ],
        [//3
        ],
        [//2
        ],
        [//1
        ],
        [//-1
        ],
        [//-2
        ],
        [//-3
        ],
        [//-4
        ]],[//Equality-Markets`
        [//4
        ],
        [//3
        ],
        [//2
        ],
        [//1
        ],
        [//-1
        ],
        [//-2
        ],
        [//-3
        ],
        [//-4
        ]],[//Secular-Religious
        [//4
        ],
        [//3
        ],
        [//2
        ],
        [//1
        ],
        [//-1
        ],
        [//-2
        ],
        [//-3
        ],
        [//-4
        ]],[//Progressive-Traditional
        [//4
        ],
        [//3
        ],
        [//2
        ],
        [//1
        ],
        [//-1
        ],
        [//-2
        ],
        [//-3
        ],
        [//-4
        ]],[//Assimilationist-Multiculturalist
        [//4
        ],
        [//3
        ],
        [//2
        ],
        [//1
        ],
        [//-1
        ],
        [//-2
        ],
        [//-3
        ],
        [//-4
        ]
    ]];
